<template>
	<div>
	<h2>四川省旅游资源</h2>
	<hr>
	<p>四川旅游资源具有数量多、类型全、分布广、品位高的特点，其资源数量和品位均在全国名列前茅。</p>
	<p>拥有世界遗产5处，其中：世界自然遗产3处（九寨沟、黄龙、大熊猫栖息地），世界文化与自然遗产1处（峨眉山—乐山大佛），
	世界文化遗产1处（青城山—都江堰）。被列入世界《人与生物圈保护网络》的保护区有4处，即九寨沟、黄龙、卧龙、稻城亚丁。
	有“中国旅游胜地40佳”5处，即峨眉山、九寨沟—黄龙、蜀南竹海、乐山大佛、自贡恐龙博物馆。有中国优秀旅游城市21座、国家历史文化名城8座。
	至2019年底，全省有5A级旅游景区13家，在全国排名第四；有全省自然保护区166个，面积8.3万平方千米，占全省土地面积的17.1%，
	其中国家级自然保护区32个；全省有湿地公园64个，其中国家级湿地公园（含试点）29个、省级湿地公园35个；
	建立国家级风景名胜区15处、省级风景名胜区79处；全省森林公园有137处，总面积232.48万公顷，占全省国土面积的4.78%，
	其中国家级森林公园44处，森林公园总数位列全国前十。发现地质遗迹220余处，有世界级地质公园3处、国家级地质公园19处。
	至2019年底，全省有博物馆256个、全国重点文物保护单位262处、省级文物保护单位1136处，有国家级非物质文化遗产名录139项、
	省级非物质文化遗产名录611项，被列入中国传统村落名录的村落333个。</p></div>
<!-- 	<p>{{this.name.slice(0,4)}}</p>
	<p>{{this.num}}</p> -->
</template>

<script>
	import axios from 'axios'
	export default{
		name:'resource',
		data() {
			return{
				name:"",
				num:""
			}
		},
		components:{			
		},		
	}
</script>

<style scoped>
	h2{
		text-align: center;
	}
	p{
		text-indent: 2em;
		font-family: Zhuo !important;
		line-height: 30px;
	}
</style>