<template>
	<div>
	<h2>四川省文旅概况</h2>
	<p style="text-align: right;">——转载自四川省文化和旅游厅</p>
	<hr/>
	<p>四川简称川或蜀，位于中国西南部，地处长江上游，素有“天府之国”的美誉。
	全省面积48.6万平方公里，辖21个市（州）、183个县（市、区），
	与重庆、贵州、云南、西藏、青海、甘肃和陕西等7省（自治区、直辖市）接壤，
	有全国最大的彝族聚居区、第二大藏族聚居区和唯一的羌族聚居区。
	2020年末全省家庭户人口7709.3万人、常住人口8367.5万人，其中少数民族人口568.8万人。
	</p>
	<p>历史文化悠久。先秦时为巴国、蜀国之地，北宋置川峡路，
	后分置益州、梓州、利州、夔州四路，总称四川路，始有四川之名。
	为中国道教发源地之一，古蜀文明发祥地，全世界最早的纸币“交子”出现地，
	蜀锦、四川皮影戏等被列入联合国教科文组织非物质文化遗产名录。
	四川盐业文化，酒文化源远流长；三国文化,红军文化，巴人文化精彩纷呈；
	特别是以三星堆、金沙遗址为代表的古蜀文明璀璨而神秘，
	现有国家历史文化名城8个，全国重点文物保护单位262处，省级文物保护单位1215处。
	</p>
	<p>自然资源丰富。有世界级旅游资源和品牌26个，拥有世界自然遗产3处（九寨沟、黄龙、大熊猫栖息地），
	世界文化遗产1处（青城山—都江堰），世界文化与自然遗产1处（峨眉山—乐山大佛）。
	国家A级旅游景区867家，其中5A级景区16家；国家级风景名胜区18处；
	有国家重点保护野生动物145种，居全国第1位；其中野生大熊猫1387只；
	森林蓄积量18.97亿立方米，居全国第3位；森林覆盖率达39.6%，草原综合植被覆盖度达85.6%，是长江、黄河上游生态屏障。
	</p>
	<p>科教实力雄厚。是国家系统推进全面创新改革试验的八个区域之一，
	拥有中国（四川）自由贸易试验区、成都国家自主创新示范区、天府新区、绵阳科技城、攀西战略性资源创新开发试验区等多个重大区域创新平台。
	有各级各类学校2.39万所，高等学校134所，有国家重点实验室16个，128家省级重点实验室；两院院士65位、66人次。
	</p>
	<p>产业体系完备。是全国三大动力设备制造基地和四大电子信息产业基地之一。
	全年电子信息、装备制造、食品饮料、先进材料、能源化工等五大支柱产业营业收入4.03万亿元，增长9.6%。
	数字经济核心产业增加值达4012亿元。
	已组建30余个智能制造、5G、区块链、工业互联网、超高清视频等产业联盟，
	1299家省级以上企业技术中心、78家省级以上技术创新示范企业。
	拥有176个认定重大技术装备首台套、新材料首批次、软件首版次产品，保费支持4.8亿元。
	核电装备、重型燃机、工业级无人机等产品研制跻身全国乃至世界前列。
	</p>
	<p>交通设施便利。铁路营运里程5687公里，高速公路通车里程达8608公里，
	成都双流国际机场旅客吞吐量超过5000万人次，成都天府国际机场正式投运，“四向八廊”战略性综合交通走廊逐步形成。
	正在加快建设“东向”成南达万高铁，连通长三角、京津冀；“南向”成自宜高铁，连通粤港澳大湾区、北部湾经济区；
	“西向”川藏铁路，连通青藏高原；“北向”成兰铁路，连接丝绸之路经济带。
	</p>
	<p>党的十九大以来，四川省委省政府坚持以习近平新时代中国特色社会主义思想为指导，
	全面贯彻落实习近平总书记对四川工作系列重要指示精神和党中央国务院各项决策部署，统筹推进疫情防控和经济社会发展，
	深入实施“一干多支”发展战略，扎实做好“六稳”工作，全面落实“六保”任务，
	按照“农业多贡献、工业挑大梁、投资唱主角、消费促升级”的工作思路，真抓实干、攻坚克难，
	全省经济逐季回升、稳定向好，社会大局保持稳定，推进治蜀兴川各项事业再上新台阶。
	全省88个贫困县全部摘帽、11501个贫困村全部退出、625万建档立卡贫困人口全部脱贫；
	覆盖城乡居民的社会保障体系基本建成，学前教育毛入园率91.7%，义务教育基本均衡发展实现县（市、区）全覆盖，
	法治四川、平安四川建设扎实推进，社会治理能力不断提高。
	</p>
	</div>
</template>

<script>
</script>

<style scoped>
	h2{
		text-align: center;
	}
	p{
		text-indent: 2em;
		font-family: Zhuo !important;
		line-height: 30px;
	}
</style>