<template>
	<div>
		<h2>四川省值得去的十大旅游景点</h2>
		<p style="text-align: right;">——转载自知乎@童廉</p>
		<hr>
		<h1>1、九寨沟</h1>
		<p>九寨沟在四川省南坪县城西45千米处，与甘肃省相接，因有九座藏族村居于其中而得名。
		九寨沟呈人字形，主沟叫树正沟，呈南北延伸，南高北低，向北开口，其上有两条支沟，
		东名则查哇沟，西名日则沟。沟谷总长约50千米。其自然风景点都集中在沟两侧。九寨沟以原始的生态环境，
		一尘不染的清新空气和雪山、森林、湖泊组合成神妙、奇幻、幽美的自然风光，显现“自然的美，美的自然”，
		被誉为“童话世界”、“人间仙境”。九寨沟的高峰、彩林、翠海、叠瀑和藏族风情被称为“五绝”。
		沟内串珠式的分布着108个大大小小形状各异的海子，虽深过数十米，但可直视海底。
		因水中植物种类和湖底沉积物不同，水色各异，涟漪多彩，晨曦或夕阳下，海中之倒影，更加明净真切，步移景异，
		妙趣无限。九寨沟既是自然保护区，国家级风景名胜区，又是世界人类自然遗产。这里保存着具有原始风貌的自然景色，
		有着自己的特殊景观。九寨沟景区面积62平方公里，现游览区面积50平方公里，以三沟一百一十八海为代表，包括五滩十二瀑，
		十流数十泉等水景为主景，与九寨十二峰联合组成高山河谷自然景观。九寨沟景观分布在成Ｙ型的树正、日则、则查洼3条主沟内，总长50余公里。
		</p>
		<div class="image">
		<img src="@/assets/trip/九寨沟.jpg" alt="">
		<img src="@/assets/trip/九寨沟1.jpg" alt="">
		</div>
		<h1>2、峨眉山</h1>
		<p>峨眉山是我国的四大佛教名山之一，位于四川中南部，四川盆地西南边缘的峨眉境内，距成都约一百六十公里，
		在峨眉山市西南七公里处。高出五岳，秀甲天下。在我国的游览名山中，峨眉山可以说是最高的一个，最高峰万佛顶海拔3099米。
		山体南北方向延伸，绵延23公里，面积115平方公里。长久以来，峨眉山以其秀丽的自然风光和神话般的佛教胜迹而闻名于世。
		她古雅神奇，巍峨媚丽。其山脉绵亘曲折、千岩万壑、瀑布溪流、奇秀清雅，故有“峨眉天下秀”之美称。
		1996年12月6日列入《世界自然与文化遗产名录》。峨眉山像一道巨大的翠屏，耸立在成都平原西南，遥望弯曲柔美的山体轮廓，
		犹如少女的面容和修眉，于是人们很早便称它为“峨眉”。纵横200余公里的峨眉山，与“亚洲脊梁”昆仑山的支脉邛峡山相连。
		峨眉全山由大峨、二峨、三峨、四峨四座山组成，一般游人所到，主要是奇峰攒聚、名胜荟萃的大峨山，这就是今日人们通常所说的“峨眉山”。
		峨眉山平畴突起，巍峨、秀丽、古老、神奇。它以优美的自然风光、悠久的佛教文化、丰富的动植物资源、独特的地质地貌而著称于世。
		被人们称之为“仙山佛国”、“植物王国”、“动物乐园”、“地质博物馆”等，素有“峨眉天下秀”
		</p>
		<div class="image">
		<img src="@/assets/trip/峨眉山.jpg" alt="">
		<img src="@/assets/trip/峨眉山1.jpg" alt="">
		</div>
		<h1>3、丹巴</h1>
		<p>位于丹巴县城西南21公里的东谷乡境内。牦牛河清澈的水流在这里欢快奔流，沟内植物资源丰富，原始森林遮天蔽日，遍布奇峰异石，陡水岩飞瀑雷鸣，
		星星点点散落的众多海子、温泉更是山间的宝石。世人赞叹此地是天然盆景。丹巴藏寨丹巴藏寨与碉楼在建筑风格上一脉相承，是嘉绒山寨中最具特色的
		。丹巴人将碉楼和寨房两种风格迥异的建筑有机地结合在一起，既有寨房特征，又有碉楼的形态。丹巴藏寨墙体也用石头砌成，
		一般为三至四层，底层是仓库和圈养牲畜的地方，二层为客堂、厨房，三是为居室，顶层常设为经堂。所有顶层外沿都涂有黄、黑、白三种颜色，
		这也是嘉绒寨的一大特征。丹巴藏寨中以甲居、聂呷、梭坡和革会扎乡的藏寨最为著名。远望去，几百幢民居错落有致地分布在河谷中、山腰上，
		其间点缀着一丛丛的绿树，使藏寨完全融于自然环境中。 丹巴美人谷丹巴出美人，这里的女孩子大多不施粉黛，丽质天成，
		凝脂盘的肌肤和健美颀长的身材，无一不体现出丹巴美人的天然原质。巴底乡邛山村的美人最为著名，这里被称为美人谷，邛山村含一、二、三村，
		由无数漂亮整洁的藏寨相连而成，整个山谷不仅美人漂亮，山谷美景更漂亮。
		</p>
		<div class="image">
		<img src="@/assets/trip/丹巴.jpg" alt="">
		<img src="@/assets/trip/丹巴1.jpg" alt="">
		</div>
		<h1>4、贡嘎山</h1>
		<p>贡嘎山坐落在青藏高原东部边缘，位于四川省康定、泸定两县分界处，是横断山脉大雪山的主峰，海拔7556米，东经141.8度，
		北纬29.6度，是四川省第一高峰，被誉为“山中之王”。贡嘎山由结构严密、质地坚硬的巨大闪长花岗岩侵入体组成，
		在终年长久的寒冻风化作用下，陡峭如削，攀登不易，极目远眺贡嘎山，宛如一座巨大的金字塔，屹立于群峰之上，高大险峻，气势磅礴。
		贡嘎山是中国冰川最为发达的山峰之一。数以百条的冰川，面积达三百平方公里，其中，海螺沟冰川长30公里，
		面积220平方公里，海拔3500米，是世界罕见的低海拔冰川。贡嘎山地貌复杂，生物气候带垂直分布清晰，动植物生长良好。
		贡嘎山是进行登山探险和高山旅游的胜地。贡嘎山周围聚集了海拔5000米以上的高峰20余座。
		其中：中山峰海拔6886米，爱德嘉峰6618米，热德卖峰6549米，笔架山5880米，设海子山5878米，白海子山5924米，田海子山6070米。
		</p>
		<div class="image">
		<img src="@/assets/trip/贡嘎山.jpg" alt="">
		<img src="@/assets/trip/贡嘎山1.jpg" alt="">
		</div>
		<h1>5、乐山大佛</h1>
		<p>乐山大佛，位于岷江、青衣江、大渡河三江汇流处，是全国重点文物保护单位、世界文化与自然遗产、国家级风景名胜区、中国旅游胜地四十佳和国家4A旅游区。
		景区周广17.88平方公里，人文景观和自然景观独具特色。山下江河争流、波光云影、沙鸥翔集、帆影点点；山上繁花似锦、茂林修竹、朱楼画檐、丹崖峭壁。
		有世界第一——乐山大佛、自然和人文奇观——“巨型睡佛”、西部普陀——乌尤寺、东-浩崖墓、佛教艺术荟萃——东方佛都、宋元遗址——三龟九顶城、
		弥勒经变故事——佛国天堂、水上游江观佛诸壮景。此外，尚有著名历史文化景观和景点：离堆、尔雅台、海师洞、凌云寺、灵宝塔、龙湫虎穴、
		九曲栈道、东坡楼、注易洞、下观音寺、千峰洞、沫若堂、璧津楼、碑林、梅园、渔村等。历代名士墨迹众多，佛教文化氛围深厚。
		景区依山傍水，风光旖旎，名胜古迹星罗棋布，恰似天然画卷，美不胜收。或拾阶登临，或游江观瞻，荡漾于青山绿水间、浸润于诗情画意中，
		足令人心旷神怡，流连忘返。古有“上朝峨眉、下朝凌云”之说，世界著名的乐山大佛雕凿在岷江、青衣江、大渡河汇流处的岩壁上，为弥勒坐像。
		佛像开凿于唐玄宗开元初年（公元713年），是海通和尚为减杀水势，普渡众生
		</p>
		<div class="image">
		<img src="@/assets/trip/乐山大佛.jpg" alt="">
		<img src="@/assets/trip/乐山大佛1.jpg" alt="">
		</div>
		<h1>6、广安邓小平故居</h1>
		<p>广安邓小平故居简介邓小平故居座落在广安区协兴镇牌坊村的邓家老院子，为普通农家三合院，占地800余平方米，有大小房屋17间，
		穿抖木质结构，青瓦粉壁，古朴典雅，庭院绿树成荫，翠竹掩映。故居正房大门上方悬挂着主席题写的“邓小平同志故居”金字横匾，
		大门两侧为四川著名作家马识途撰写的对联：“扶大厦之将倾，此处地灵生人杰，解危济困，安邦救国，万民额手寿巨擘；挽狂澜于既倒，
		斯郡天宝蕴物华，治水秀山，兴工扶农，千载接踵颂广安。”故居陈列着大量珍贵的图片，分“革命年代”、“建国时期”、“-岁月”、“开创新时期”、
		“外事活动”、“休戚与共”、“’92南巡”、“多彩情趣”八大部分，展现了伟人光辉革命历程和盖世功勋。
		一批珍贵文物分别陈列在“家乡与家族”、“童年在广安”栏目内；“情系广安”展室中有党和国家领导人、省级领导参观瞻仰的照片及全国“南巡杯”书画大赛的近千幅作品。
		邓小平故居已被命名为全国爱国主义教育基地1.邓小平故居保护范围：占地范围外延20米。建设控制地带：保护范围外延40米。
		2.广安县立高等小学堂旧址保护范围：占地范围向东外延20米，向南外延5米，向西外延20米，向北外延20米。
		</p>
		<div class="image">
		<img src="@/assets/trip/邓小平故居.jpg" alt="">
		<img src="@/assets/trip/邓小平故居1.jpg" alt="">
		</div>
		<h1>7、北川羌城旅游区</h1>
		<p>北川羌城旅游区位于绵阳市北川羌族自治县境内，总面积6.01平方公里，由北川地震遗址区、北川新县城，北川地震纪念馆、北川羌族民俗博物馆、
		吉娜羌寨、维斯特游客中心等景点组成。据介绍，北川羌城旅游区自2013年5月份成功创建为国家5A景区后，为方便成都市民赴北川羌城旅游区，
		9月7日开通了成都-北川的定期旅游直通车。直通车每周六早上8点从成都旅游集散中心发车，下午4点半从北川返回成都。
		北川羌城旅游区管委会副主任韩贵钧表示，之后将会根据游客数量来调整和增加车次以及班次。
		北川羌城旅游区位于四川盆地西北部北川羌族自治县，由北川地震遗址区、北川新县城，北川地震纪念馆、北川羌族民俗博物馆、吉娜羌寨、
		维斯特游客中心等景点组成。北川是全国唯一的羌族自治县，几千年来，古老的羌民族与汉、藏、回等17个民族在北川大地上繁衍生息，形成了淳朴厚重的民俗文化。
		北川是大禹故里。4000年前，古代治水英雄、人文始祖大禹从禹穴沟走出，开创了华夏民族的新纪元!北川是大爱之城“5·12”特大地震，
		来自四面八方的无疆大爱，把人间真情挥洒到极致。
		</p>
		<div class="image">
		<img src="@/assets/trip/北川羌城旅游区.jpg" alt="">
		<img src="@/assets/trip/北川羌城旅游区1.jpg" alt="">
		</div>
		<h1>8、青城山--都江堰旅游景区</h1>
		<p>青城山位于四川省成都平原西北部，东距成都68公里，距都江堰仅10多公里。
		主峰老霄顶海拔1600米。青城山因其四季常青，满目青翠，诸峰环峙，状若城廓而得名，素有青城天下幽之美誉，与剑门之险、峨嵋之秀、夔门之雄齐名。
		青城山分青城前山和青城后山。前山景色优美，文物古迹众多；后山自然景物神秘绮丽、原始华美如世外桃源。
		青城山都江堰风景名胜是国家AAAAA旅游景区；2000年被列为世界文化遗产，2006年作为四川大熊猫栖息地的一部分被列入世界自然遗产名录。
		青城山靠岷山雪岭，面向川西平原，群峰环绕，状若城廓；林深树密，四季常绿；丹梯千级，曲径通幽。
		全山以幽洁取胜，与剑门之险，峨眉之秀，夔门之雄齐名。景区内包括青城山、青城后山和都江堰三大主体景区：青城山：
		中国道教的发源地、天师道的祖山祖庭，凝聚了中国道教文化的精髓，被道教列为“第五洞天”，至今仍完好地保存有数十座宫观，
		可以说，青城山是一座纵横千百年的活的道教“博物馆”。这里山林幽深、古道幽静、山花幽香、鸟鸣幽趣、亭阁幽雅、溪流幽清，故有“青城天下幽”的美誉。
		青城前山约15平方公里，景色优美，文物古迹众多，主要景点有建福宫、天然图画、天师洞、千年银杏
		</p>
		<div class="image">
		<img src="@/assets/trip/青城山--都江堰旅游景区.jpg" alt="">
		<img src="@/assets/trip/青城山--都江堰旅游景区1.jpg" alt="">
		</div>
		<h1>9、阆中古城</h1>
		<p>阆中位于四川东北部，嘉陵江中上游，是川北政治、经济、军事、文化重镇。战国时为巴国国都，秦灭巴置阆中县迄今2300多年，历代为郡、州、府、道治所。
		明末清初为四川临时省会达17年之久。阆中素有风水宝地之美誉，三面环山，四面环水，风光钟灵毓秀，如诗如画。
		阆中是全国保存最好的四座古城之一，是四川省唯一立法保护的古城。阆中文化底蕴深厚，名胜古迹众多，为国家历史文化名城。
		阆中是华夏本源文化的发祥地之一，是巴文化的主要发源地，是汉唐民间天文研究中心，是四川状元之乡……全市有国家重点文物保护单位3处，
		省级文物保护单位13处，市级文物保护单位200多处。阆中2004年挤身于中国优秀旅游城市行列，目前全市有以古城为龙头的重点景区4处，
		星级酒店6家，国内旅行社10家，民居客栈100多家。　　阆中灵奥秀丽的山水风光和独特的古城文化让您回味无穷，丰富的旅游资源为您提供无限商机。
		</p>
		<div class="image">
		<img src="@/assets/trip/阆中古城.jpg" alt="">
		<img src="@/assets/trip/阆中古城1.jpg" alt="">
		</div>
		<h1>10、海螺沟</h1>
		<p>海螺沟冰川森林公园海螺沟距成都319公里，发源于蜀山之王--贡嘎山东面一条冰融河谷，自西南向北注入大渡河支流磨西河。
		沟长30.7公里，面积220平方公里，它聚集了自然冰川，高山雪峰，沸热温泉、原始森林、野生动植物等自然风光。
		海螺沟最让游客流连忘返的莫过于海螺沟的冰川，在海拔较低处就能望见冰川从高峻的峡谷中铺泻而下。
		特别是大冰瀑布，高达1000多米，瑰丽非凡。身处山脚，远望终年积雪不化的贡嘎雪山，气势恢宏，令人肃然起敬。
		海螺沟以其独有的四大特色而有别于我国的所有著名风景旅游区。其一，它是低海拔现代冰川。海螺沟冰川形成于大约1600年前，地质学上称其为现代冰川。
		其二，原始森林与冰川共存。它是贡嘎山最大的一条冰川，长14.2公里，末端落入森林带内6公里，形成冰川与原始森林共生的绝景。
		其三，冰面河、冰面湖、冰下河、冰川城门洞、冰裂隙、冰阶梯、冰石蘑菇、巨大的冰川漂砾、冰川弧拱和极其宽阔的U型冰川峡谷，
		两侧高数百米的留有冰川擦痕的绝壁，和黛绿色的原始森林等，形成惟有海螺沟冰川所有的独特景观。
		四，海螺沟冰川地理条件特殊，除了冬季外，其他季节均可着单衣或夹衣游览冰川。
        </p>
		<div class="image">
		<img src="@/assets/trip/海螺沟.jpg" alt="">
		<img src="@/assets/trip/海螺沟1.jpg" alt="">
		</div>
	</div>
</template>

<script>
	export default{
		name:'trip',
		components:{
			
		}
	}
</script>

<style scoped>
	h2{
		text-align: center;
	}
	p{
		text-indent: 2em;
		font-family: Zhuo;
		line-height: 30px;
	}
	.image{
		width: 550px;
		margin: 0 auto;
	}
</style>